[
    {
        "nombre": "Uñas con cristales",
        "tipo": "press-on",
        "id": 0,
        "precio": 42.000,
        "descripcion": "Set de press-on, uñas blancas y pulgar y anular con cristales de color plata. Este set contiene 20 uñas, para qué puedas probar tus medidas en la comodidad de tu casa, de las 20 uñas, 10 deberían quedarte correctas, en caso de que no te quede alguna puedes limarla con la lima que viene en el set. Por la compra de estas press-on te llevas un set de aplicación que incluye: buffer, lima, pegamento, alcohol pad, palito de naranjo y stickers para pegar las uñas, con una duración de no más de 3 días",
        "assets" : "../Images/blanco(5).jpeg",
        "assets2" : "./Images/blanco(5).jpeg"
    },
    {
        "nombre": "Uñas con dragón",
        "tipo": "press-on",
        "id": 1,
        "precio": 40.000,
        "descripcion": "Set de press-on, uñas color rojo sandía y anular color blanco con imagen de dragón. Este set contiene 20 uñas, para qué puedas probar tus medidas en la comodidad de tu casa, de las 20 uñas, 10 deberían quedarte correctas, en caso de que no te quede alguna puedes limarla con la lima que viene en el set. Por la compra de estas press-on te llevas un set de aplicación que incluye: buffer, lima, pegamento, alcohol pad, palito de naranjo y stickers para pegar las uñas, con una duración de no más de 3 días",
        "assets" : "../Images/dragon(4).jpeg",
        "assets2" : "./Images/dragon(4).jpeg"
    },
    {
        "nombre": "Uñas con llamas",
        "tipo": "press-on",
        "id": 2,
        "precio": 42.000,
        "descripcion": "Set de press-on, uñas color celeste y anular color nude con diseño de llamas. Este set contiene 20 uñas, para qué puedas probar tus medidas en la comodidad de tu casa, de las 20 uñas, 10 deberían quedarte correctas, en caso de que no te quede alguna puedes limarla con la lima que viene en el set. Por la compra de estas press-on te llevas un set de aplicación que incluye: buffer, lima, pegamento, alcohol pad, palito de naranjo y stickers para pegar las uñas, con una duración de no más de 3 días",
        "assets" : "../Images/llamas(1).jpeg",
        "assets2" : "./Images/llamas(1).jpeg"
    },
    {
        "nombre": "Kit para usar uñas press-on",
        "tipo": "press-on",
        "id": 3,
        "precio": 3.000,
        "descripcion": "Este kit es para preparar las uñistas, en caso de que no te quede alguna puedes limarla con la lima que viene en el set. Set de aplicación que incluye: buffer, lima, pegamento, alcohol pad, palito de naranjo y stickers para pegar las uñas, con una duración de no más de 3 días",
        "assets" : "../Images/kitnails.jpeg",
        "assets2" : "./Images/kitnails.jpeg"
    },
    {   
        "nombre": "Pegamento de uñas",
        "tipo": "press-on",
        "id": 4,
        "precio": 2.000,
        "descripcion": "Pegamento para uñas",
        "assets" : "../Images/pegamento.jpeg",
        "assets2" : "./Images/pegamento.jpeg"
    },
    {
        "nombre": "Kit de medidas press-on",
        "tipo": "press-on",
        "id": 5,
        "precio": 5.000,
        "descripcion": "Este kit es para saber las medidas correctas de tus uñitas de manera rápida, así evitamos errores en las medidas y puedes medirlas de una manera cómoda",
        "assets" : "../Images/kitnails.jpeg",
        "assets2" : "./Images/kitnails.jpeg"
    },
    {
        "nombre": "diseño personalizado de press-on",
        "tipo": "press-on",
        "id": 6,
        "precio": 30.000,
        "descripcion": "Set de press-on, las uñas son diseñadas con el diseño que tu quieras. Este set contiene 10 uñas, previamente tus uñitas deben ser medidas. Por la compra de estas press-on te llevas un set de aplicación que incluye: buffer, lima, pegamento, alcohol pad, palito de naranjo y stickers para pegar las uñas, con una duración de no más de 3 días",
        "assets" : "../Images/uñapersonalizada10.jpeg",
        "assets2" : "./Images/uñapersonalizada10.jpeg"
    },
    {
        "nombre": "diseño personalizado de press-on",
        "tipo": "press-on",
        "id": 7,
        "precio": 40.000,
        "descripcion":"Set de press-on, las uñas son diseñadas con el diseño que tu quieras. Este set contiene 20 uñas, previamente tus uñitas deben ser medidas. Por la compra de estas press-on te llevas un set de aplicación que incluye: buffer, lima, pegamento, alcohol pad, palito de naranjo y stickers para pegar las uñas, con una duración de no más de 3 días",
        "assets" : "../Images/uñapersonalizada20.jpeg",
        "assets2" : "./Images/uñapersonalizada20.jpeg"
    },
    {
        "nombre": "sombra de ojos it's my pleasure",
        "tipo": "eyeshadow",
        "id": 8,
        "precio": 25.000,
        "descripcion": "Sombra de ojos, sus tonos son en rosados y morados, son sombras que son reconocidas por su excelente pigmentación",
        "assets" : "../Images/colourpop(1).jpg",
        "assets2" : "./Images/colourpop(1).jpg"
    },
    {
        "nombre": "sombra de ojos wine & only",
        "tipo": "eyeshadow",
        "id": 9,
        "precio": 25.000,
        "descripcion": "Sombra de ojos, sus tonos son en color vino y magenta, son sombras que son reconocidas por su excelente pigmentación",
        "assets" : "../Images/colourpop(2).jpg",
        "assets2" : "./Images/colourpop(2).jpg"
    },
    {
        "nombre": "sombra de ojos big poppy",
        "tipo": "eyeshadow",
        "id": 10,
        "precio": 25.000,
        "descripcion": "Sombra de ojos, sus tonos son en color duranzo y naranja, son sombras que son reconocidas por su excelente pigmentación",
        "assets" : "../Images/colourpop(3).jpg",
        "assets2" : "./Images/colourpop(3).jpg"
    },
    {
        "nombre": "sombra de ojos on cloud blue",
        "tipo": "eyeshadow",
        "id": 11,
        "precio": 25.000,
        "descripcion": "Sombra de ojos, sus tonos son en celeste, son sombras que son reconocidas por su excelente pigmentación",
        "assets" : "../Images/colourpop(4).jpg",
        "assets2" : "./Images/colourpop(4).jpg"
   }
]